tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "composer"
brew "go"
brew "lazygit"
brew "mysql"
brew "node"
brew "openjdk"
cask "flutter"
cask "google-chrome"
cask "iterm2"
cask "notion"
cask "rectangle"
cask "signal"
cask "spotify"
cask "visual-studio-code"
cask "whatsapp"
