tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "composer"
brew "go"
brew "lazygit"
brew "mysql"
brew "node"
brew "openjdk"
brew "php@7.4"
brew "yarn"
brew "heroku/brew/heroku"
cask "beekeeper-studio"
cask "docker"
cask "flutter"
cask "google-chrome"
cask "iterm2"
cask "microsoft-teams"
cask "minecraft"
cask "nordvpn"
cask "notion"
cask "postman"
cask "rectangle"
cask "signal"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "whatsapp"
